import { IReview } from "./types";

export const reviewsData: IReview[] = [
  {
    name: "Владимир Голубев",
    description: (
      <>
        Чудесное место. Новая база всё чистенько окуратно, в&nbsp;отделении
        от&nbsp;дороги, рублёвки поэтому тихо и&nbsp;спокойно, владелец Михаил
        сам бывший турист посоветует куда в&nbsp;какой сезон стоит ехать.
        В&nbsp;номерах есть душ, туалет. На&nbsp;территории басейн, кухня,
        монгальная зона и&nbsp;костровая зона. Встречает и&nbsp;провожает
        красавица Луна. Ели не&nbsp;хотите готовить в&nbsp;5&nbsp;минутах ходьбы
        есть кафе Вдох. Всём советую. А&nbsp;Михаилу процветания его горной
        далины.
      </>
    ),
    date: "6 сентября 2023",
  },
  {
    name: "Сергей Мельников",
    description: (
      <>
        Очень уютная база с&nbsp;замечательным персоналом. На&nbsp;территории
        есть все что нужно для отдыха и&nbsp;приготовления пищи. Отличный
        бассейн. Не&nbsp;хватает баньки но&nbsp;думаю в&nbsp;ближайшем будущем
        поставят. Ах&nbsp;да, шикарный вид из&nbsp;окна номера:) Удачи Вам
        в&nbsp;развитии! Приедем еще не&nbsp;раз.
      </>
    ),
    date: "3 сентября 2023",
  },
  {
    name: "Марина Ликтей",
    description: (
      <>
        Отличное расположение базы, новые , уютные и&nbsp;чистенькие домики,
        в&nbsp;которых ещё пахнет деревом🤤 все удобства : фен, ванные
        принадлежности, даже белые халаты и&nbsp;тапочки как в&nbsp;отеле☺️🤌🏻
        Мангальная зона и&nbsp;кухня со&nbsp;всем необходимым , всё сделано
        с&nbsp;душой и&nbsp;это чувствуется . Желаем Михаилу и&nbsp;Ирине
        процветания базы, отличных туристов 🏔
      </>
    ),
    date: "4 мая 2023",
  },
  {
    name: "Дарья Мауль",
    description: (
      <>
        Добрый день,всем однозначно рекомендую остановиться именно на&nbsp;этой
        базе. Здесь идеально все, начиная с&nbsp;замечательных хозяев
        и&nbsp;заканчивая комфортными условиями проживания. Продумано все
        до&nbsp;самых мелочей (посуда,мангальная зона с&nbsp;решетками
        и&nbsp;шампурами, халаты, полотенца, турка для кофе,включая и&nbsp;сам
        кофе😅)Все очень чистое,новое,чувствуется что в&nbsp;эту базу вложили
        душу🙏🏽Большое Спасибо,желаем вам процветания и&nbsp;позитивных
        клиентов🙌🏽
      </>
    ),
    date: "13 мая 2024",
  },
  {
    name: "Екатерина Лункина",
    description: (
      <>
        Нам очень понравилось! Заехали поздно вечером, нас радушно встретил
        Михаил, все показал, предложил уголь для мангала (свой мы&nbsp;забыли).
        А&nbsp;утром обалдели от&nbsp;красоты из&nbsp;окон в&nbsp;пол. Все
        продумано до&nbsp;мелочей, полотенец много, халаты, постельное,
        не&nbsp;всегда в&nbsp;отеле такое встретишь. На&nbsp;кухне можно
        готовить, вся утварь в&nbsp;наличии. Чай, кофе. Приехали на&nbsp;майские
        с&nbsp;ребенком и&nbsp;лабрадором, все счастливы. Всем приятного
        отдыха!)
      </>
    ),
    date: "1 мая 2024",
  },
  {
    name: "​Игорь Ячный",
    description: (
      <>
        Отличное тихое и&nbsp;живописное место для семейного отдыха.Удобные
        чистые номера,добродушные хозяева.
      </>
    ),
    date: "4 сентября 2023",
  },
  {
    name: "Дарья Коваленко",
    description: (
      <>
        Спасибо хозяевам за&nbsp;такие крутые домики🤩обязательно будем
        советовать всем знакомым! Крутая локация, дома из&nbsp;бруса, прям
        пахнет деревом😻 все чисто,уютно! Хоть и&nbsp;кухня общая,это вообще
        не&nbsp;смущало! Территория обустроенная-качели,беседка и&nbsp;бассейн!
        Вообщем 10/10,обязательно вернемся в&nbsp;след году!
      </>
    ),
    date: "13 августа 2023",
  },
  {
    name: "Михаил Михаил",
    description: (
      <>
        Супер база! Есть все необходимое, домики чистые деревянные
        с&nbsp;запахом дерева, парковка на&nbsp;территории, а&nbsp;самое главное
        можно с&nbsp;домашними животными!!)) на&nbsp;территории живет
        добродушная хаски Луна, которую можно почесать за&nbsp;ушком
        по&nbsp;приезду и&nbsp;насладиться прекрасными горными пейзажами вокруг)
      </>
    ),
    date: "1 августа 2023",
  },
];
